/* No comment provided by engineer. */
"%@" = "%@";

/* BotonAceptarError */
"Aceptar" = "Done";

/* AlarmasNavigation
 AlarmasTabbar */
"Alarmas" = "Alarms";

/* ApagarAlarma */
"Apagar" = "Shut down";

/* NavigationEditarAlarma */
"Editar alarma" = "Edit alarm";

/* Titulo en blanco */
"El campo titulo es obligatorio." = "The title field is required.";

/* ResultadoIncorrectoMensaje */
"El resultado introducido no es correcto." = "The result is not correct.";

/* ErrorCadenaVacia */
"Error" = "Error";

/* CeldaEtiqueta */
"Etiqueta" = "Tag";

/* ResultadoIncorrecto */
"Incorrecto" = "Incorrect";

/* MensajeIntenteloDeNuevo */
"Inténtalo de nuevo" = "Try again";

/* TituloMensaje */
"Mensaje Importante!" = "Important message";

/* TituloDeLasNuevasAlarmas */
"Nueva Alarma" = "New alarm";

/* NavigationNuevaAlarma */
"Nueva alarma" = "New alarm";

/* AvisoPrimeraVez */
"Para que esta app funcione correctamente, recomendamos que antes de ir a dormir, bloquees el telefono teniendo la app abierta, de este modo cuando suene la alarma y desbloquees el telefono, podras ver la pantalla de suma.Nada mas, esperamos que disfrutes la app y nos dejes tu valoracion en iTunes!" = "For the propertly work of this app, we recommend that before going to sleep, block the phone having the app open, so when it rings the alarm and unlock the phone, you can see the operation screen.Hope you enjoy the app and leave us your vote on iTunes! ";

/* RelojNavigation
 RelojTabBar */
"Reloj" = "Clock";

/* CeldaSonidos */
"Sonido" = "Sound";
/* CeldaEstado */
"Estado" = "State";